
[
  {
    "id": 1,
    "slug": "botas-montana-pro-x",
    "productName": "Botas de Montaña Pro-X",
    "brand": "Aventura Extrema",
    "category": "Calzado",
    "author": "Javier R.",
    "date": "2024-06-01",
    "image": "https://placehold.co/600x400.png",
    "imageHint": "par de botas de montaña",
    "rating": 4.5,
    "summary": "Unas botas robustas y fiables, ideales para terrenos difíciles y largas travesías. Excelente impermeabilidad y soporte de tobillo.",
    "pros": [
      "Totalmente impermeables (Gore-Tex)",
      "Suela Vibram con agarre excepcional",
      "Soporte de tobillo muy seguro",
      "Construcción duradera"
    ],
    "cons": [
      "Requieren un periodo de adaptación",
      "Algo pesadas para caminatas ligeras"
    ],
    "tags": ["Botas", "Gore-Tex", "Trekking"],
    "content": "<h2>Análisis Completo</h2><p>He puesto a prueba las Botas Pro-X durante una travesía de tres días por los Picos de Europa y han superado todas mis expectativas. El terreno era variado, con roca, barro y algún nevero tardío, y las botas respondieron a la perfección. La membrana de Gore-Tex mantuvo mis pies secos en todo momento, incluso al cruzar arroyos. La suela Vibram es, sencillamente, la mejor del mercado; el agarre es espectacular tanto en subidas como en bajadas pronunciadas.</p><p>El único 'pero' que les encuentro es que son algo rígidas al principio. Recomiendo usarlas en paseos cortos antes de enfrentarse a una ruta larga para que se adapten al pie. Para aquellos que buscan una bota para todo, desde paseos por el bosque hasta ascensiones alpinas, esta es una opción inmejorable.</p>"
  },
  {
    "id": 2,
    "slug": "mochila-expedicion-65l",
    "productName": "Mochila Expedición 65L",
    "brand": "Cresta Alpina",
    "category": "Mochilas",
    "author": "Isabel G.",
    "date": "2024-05-15",
    "image": "https://placehold.co/600x400.png",
    "imageHint": "mochila de senderismo grande",
    "rating": 4.8,
    "summary": "Una mochila espaciosa, cómoda y con una organización interna fantástica. Perfecta para viajes de varios días o rutas invernales.",
    "pros": [
      "Sistema de espalda ajustable y muy cómodo",
      "Múltiples bolsillos y accesos al compartimento principal",
      "Materiales muy resistentes a la abrasión",
      "Incluye funda para la lluvia"
    ],
    "cons": [
      "Las cremalleras de los bolsillos laterales podrían ser más robustas"
    ],
    "tags": ["Mochila", "Gran Capacidad", "Viaje"],
    "content": "<h2>Experiencia de Uso</h2><p>La Mochila Expedición de 65L ha sido mi compañera en la última ruta de vivac por Sierra Nevada. La capacidad es más que suficiente para llevar todo el material necesario, incluyendo tienda, saco y comida para varios días. Lo que más me ha gustado es su sistema de espalda. Se puede ajustar en altura y se adapta perfectamente a la anatomía, distribuyendo el peso de manera muy eficiente sobre las caderas. Después de 8 horas de caminata, la espalda y los hombros no se resienten como con otras mochilas.</p><p>Los detalles están muy cuidados: tiene anclajes para los bastones, cintas de compresión y un acceso frontal con cremallera que es increíblemente útil para no tener que deshacer toda la mochila para coger algo del fondo. Sin duda, una de las mejores mochilas de gran capacidad que he probado.</p>"
  },
  {
    "id": 3,
    "slug": "linterna-frontal-luz-polar",
    "productName": "Linterna Frontal Luz Polar V2",
    "brand": "Noche Iluminada",
    "category": "Iluminación",
    "author": "Miguel S.",
    "date": "2024-06-10",
    "image": "https://placehold.co/600x400.png",
    "imageHint": "linterna frontal encendida",
    "rating": 4.2,
    "summary": "Potente, ligera y con buena autonomía. Una linterna frontal muy versátil para todo tipo de actividades nocturnas.",
    "pros": [
      "Muy buena potencia (400 lúmenes)",
      "Batería recargable por USB-C",
      "Varios modos de luz, incluyendo luz roja",
      "Ligera y cómoda de llevar"
    ],
    "cons": [
      "La resistencia al agua podría ser mejor (IPX4)",
      "El botón de encendido es un poco pequeño para usar con guantes"
    ],
    "tags": ["Linterna", "Seguridad", "Nocturna"],
    "content": "<h2>Prueba de Campo</h2><p>He usado la Luz Polar V2 en varias salidas nocturnas y para montar el campamento ya sin luz solar. La potencia de 400 lúmenes es más que suficiente para caminar con seguridad por senderos técnicos. El haz de luz es amplio y homogéneo. El modo de luz roja es perfecto para no deslumbrar a los compañeros y para mantener la visión nocturna adaptada.</p><p>La batería recargable es un gran punto a favor, se acabó el comprar pilas. La autonomía es buena, aguantando sin problemas una noche entera en modo medio. Como puntos a mejorar, me gustaría una mayor protección contra el agua, ya que un IPX4 se queda algo corto si te pilla una tormenta fuerte. Pese a ello, por su relación potencia-precio, es una opción muy recomendable.</p>"
  }
]
