
{
  "title": "Clubregeln und Sicherheitsrichtlinien",
  "subtitle": "Unsere Grundsätze für sichere, respektvolle und umweltfreundliche Abenteuer in den Bergen. Deine Sicherheit und der Schutz der Natur haben für uns oberste Priorität.",
  "safety_title": "Sicherheit in den Bergen: Deine Verantwortlichkeiten",
  "safety1_title": "Wesentliche Ausrüstung",
  "safety1_content": "Trage immer die 'zehn wesentlichen Dinge', die an die Route und das Wetter angepasst sind: Navigation (Karte, Kompass, GPS), Sonnenschutz (Sonnenbrille, Sonnencreme), Isolierung (zusätzliche Kleidung), Beleuchtung (Stirnlampe), Erste-Hilfe-Set, Feuer (Feuerzeug, Streichhölzer), Reparaturwerkzeug (Messer, Klebeband), Nahrung, Wasser und ein Notunterkunft.",
  "safety2_title": "Planung und Wetter",
  "safety2_content": "Konsultiere immer offizielle Wettervorhersagequellen (AEMET, Bergwetterberichte). Plane deine Route, kenne die Entfernung, das Höhenprofil und die Fluchtwege. Informiere jemanden über deine Pläne.",
  "safety3_title": "Deine Grenzen",
  "safety3_content": "Sei ehrlich bezüglich deiner körperlichen und technischen Fähigkeiten. Wähle Routen, die deinem Niveau entsprechen. Es ist keine Schande, umzukehren, wenn die Bedingungen schlecht sind oder du dich nicht sicher fühlst. Der Berg wird immer da sein.",
  "lnt_title": "Hinterlasse keine Spuren: Unser Engagement für die Umwelt",
  "lnt1_trigger": "Plane im Voraus und bereite dich vor",
  "lnt1_content": "Kenne die Vorschriften und Besonderheiten des Gebiets, das du besuchen wirst. Vermeide Reisen in großen Gruppen und zu Spitzenzeiten, um die Auswirkungen zu minimieren.",
  "lnt2_trigger": "Reise und zelte auf widerstandsfähigen Oberflächen",
  "lnt2_content": "Bleibe auf den bestehenden Wegen. Zelte mindestens 60 Meter von Seen und Flüssen entfernt, um die Uferbereiche zu schützen.",
  "lnt3_trigger": "Entsorge Abfälle ordnungsgemäß",
  "lnt3_content": "Was du mitbringst, nimmst du auch wieder mit. Das schließt Essensreste wie Obstschalen ein. Überprüfe deinen Lagerplatz auf Müll, bevor du gehst.",
  "lnt4_trigger": "Respektiere die Tierwelt",
  "lnt4_content": "Beobachte Tiere aus der Ferne. Füttere sie niemals, da dies ihre Gesundheit und ihr Verhalten beeinträchtigt. Kontrolliere deine Haustiere jederzeit.",
  "etiquette_title": "Berg-Etikette: Zusammenleben auf dem Pfad",
  "etiquette1_title": "Sei freundlich und respektvoll",
  "etiquette1_content": "Ein einfacher Gruß schafft eine positive Atmosphäre. Sei geduldig mit anderen Benutzern, die möglicherweise langsamer oder weniger erfahren sind.",
  "etiquette2_title": "Vorfahrt auf dem Weg",
  "etiquette2_content": "Wanderer, die bergauf gehen, haben Vorfahrt, da sie mehr Anstrengung benötigen. Wenn du überholen möchtest, kündige es freundlich an und überhole dort, wo es sicher ist.",
  "etiquette3_title": "Minimiere den Lärm",
  "etiquette3_content": "Genieße die Geräusche der Natur. Vermeide lautes Sprechen und die Verwendung von Lautsprechern. Viele Menschen suchen die Ruhe und Stille der Berge."
}
