
{
  "title": "Club Rules and Safety Guides",
  "subtitle": "Our principles for safe, respectful, and environmentally friendly adventures in the mountains. Your safety and the preservation of nature are our top priorities.",
  "safety_title": "Mountain Safety: Your Responsibilities",
  "safety1_title": "Essential Equipment",
  "safety1_content": "Always carry the 'ten essentials' adapted to the route and weather: navigation (map, compass, GPS), sun protection (sunglasses, sunscreen), insulation (extra clothing), illumination (headlamp), first-aid kit, fire (lighter, matches), repair kit (knife, tape), nutrition, hydration, and an emergency shelter.",
  "safety2_title": "Planning and Weather",
  "safety2_content": "Always consult official weather forecast sources (AEMET, mountain weather reports). Plan your route, know the distance, elevation profile, and escape routes. Inform someone of your plans.",
  "safety3_title": "Your Limits",
  "safety3_content": "Be honest about your physical and technical abilities. Choose routes appropriate for your level. It's not a disgrace to turn back if conditions are bad or you don't feel safe. The mountain will always be there.",
  "lnt_title": "Leave No Trace: Our Commitment to the Environment",
  "lnt1_trigger": "Plan Ahead and Prepare",
  "lnt1_content": "Know the regulations and special concerns for the area you'll visit. Travel in small groups and avoid peak times to minimize impact.",
  "lnt2_trigger": "Travel and Camp on Durable Surfaces",
  "lnt2_content": "Stay on existing trails. Camp at least 200 feet (about 60 meters) from lakes and rivers to protect riparian areas.",
  "lnt3_trigger": "Dispose of Waste Properly",
  "lnt3_content": "Pack it in, pack it out. This includes food scraps like fruit peels. Inspect your campsite for trash before you leave.",
  "lnt4_trigger": "Respect Wildlife",
  "lnt4_content": "Observe wildlife from a distance. Never feed animals, as it harms their health and alters their behavior. Control your pets at all times.",
  "etiquette_title": "Mountain Etiquette: Coexisting on the Trail",
  "etiquette1_title": "Be Friendly and Respectful",
  "etiquette1_content": "A simple greeting creates a positive atmosphere. Be patient with other users who may be slower or less experienced.",
  "etiquette2_title": "Right of Way on the Trail",
  "etiquette2_content": "Hikers going uphill have the right of way, as they require more effort. If you need to pass, announce it kindly and pass where it is safe.",
  "etiquette3_title": "Minimize Noise",
  "etiquette3_content": "Enjoy the sounds of nature. Avoid loud conversations and the use of speakers. Many people seek the peace and quiet of the mountains."
}
