
{
  "title": "Règles du Club et Guides de Sécurité",
  "subtitle": "Nos principes pour des aventures en montagne sûres, respectueuses et écologiques. Votre sécurité et la préservation de la nature sont nos priorités absolues.",
  "safety_title": "Sécurité en Montagne : Vos Responsabilités",
  "safety1_title": "Équipement Essentiel",
  "safety1_content": "Emportez toujours les 'dix essentiels' adaptés à l'itinéraire et à la météo : navigation (carte, boussole, GPS), protection solaire (lunettes, crème solaire), isolation (vêtements supplémentaires), éclairage (lampe frontale), trousse de premiers secours, feu (briquet, allumettes), kit de réparation (couteau, ruban adhésif), nourriture, eau et un abri d'urgence.",
  "safety2_title": "Planification et Météo",
  "safety2_content": "Consultez toujours les sources officielles de prévisions météorologiques (AEMET, bulletins météo de montagne). Planifiez votre itinéraire, connaissez la distance, le dénivelé et les échappatoires. Informez quelqu'un de vos projets.",
  "safety3_title": "Vos Limites",
  "safety3_content": "Soyez honnête quant à vos capacités physiques et techniques. Choisissez des itinéraires adaptés à votre niveau. Ce n'est pas une honte de faire demi-tour si les conditions sont mauvaises ou si vous ne vous sentez pas en sécurité. La montagne sera toujours là.",
  "lnt_title": "Ne Laissez Aucune Trace : Notre Engagement pour l'Environnement",
  "lnt1_trigger": "Planifiez à l'avance et préparez-vous",
  "lnt1_content": "Connaissez les réglementations et les particularités de la région que vous allez visiter. Voyagez en petits groupes et évitez les périodes de pointe pour minimiser l'impact.",
  "lnt2_trigger": "Marchez et campez sur des surfaces durables",
  "lnt2_content": "Restez sur les sentiers existants. Campez à au moins 60 mètres des lacs et des rivières pour protéger les zones riveraines.",
  "lnt3_trigger": "Éliminez correctement les déchets",
  "lnt3_content": "Rapportez tout ce que vous avez apporté. Cela inclut les restes de nourriture comme les peaux de fruits. Inspectez votre campement à la recherche de déchets avant de partir.",
  "lnt4_trigger": "Respectez la faune",
  "lnt4_content": "Observez les animaux à distance. Ne les nourrissez jamais, car cela nuit à leur santé et altère leur comportement. Contrôlez vos animaux de compagnie à tout moment.",
  "etiquette_title": "Étiquette en Montagne : Cohabiter sur le Sentier",
  "etiquette1_title": "Soyez amical et respectueux",
  "etiquette1_content": "Un simple bonjour crée une atmosphère positive. Soyez patient avec les autres utilisateurs qui peuvent être plus lents ou moins expérimentés.",
  "etiquette2_title": "Priorité sur le sentier",
  "etiquette2_content": "Les randonneurs qui montent ont la priorité, car ils fournissent plus d'effort. Si vous devez dépasser, annoncez-le gentiment et dépassez là où c'est sûr.",
  "etiquette3_title": "Minimisez le bruit",
  "etiquette3_content": "Profitez des sons de la nature. Évitez les conversations bruyantes et l'utilisation de haut-parleurs. De nombreuses personnes recherchent la paix et la tranquillité de la montagne."
}
