{
  "title": "Reglas del Club y Guías de Seguridad",
  "subtitle": "Nuestros principios para aventuras seguras, respetuosas e inolvidables. Por favor, lee con atención antes de tu primera salida.",
  "safety_title": "Seguridad en la Montaña: Tus Responsabilidades",
  "safety1_title": "Responsabilidad Personal y del Grupo",
  "safety1_content": "Cada excursionista debe asumir la responsabilidad de su propia seguridad y la del grupo: planifica bien la actividad, equipa correctamente a todos y actúa con prudencia. Lleva mapas, brújula (y/o GPS), y conoce el recorrido, desnivel y riesgos. Informa a alguien de tu ruta y hora prevista de regreso. Ante cualquier síntoma de fatiga o malestar, detente, evalúa la situación y, si hay más heridos o peligro, retrocede o solicita ayuda.",
  "safety2_title": "Equipamiento Esencial",
  "safety2_content": "Cada participante debe llevar los “diez esenciales” adaptados al terreno andaluz:\n- Navegación: Mapa topográfico y brújula; GPS opcional.\n- Iluminación: Linterna frontal con pilas/batería de repuesto.\n- Emergencias: Botiquín de primeros auxilios completo.\n- Refugio de emergencia: Funda de vivac o manta térmica.\n- Protección solar: Crema solar factor ≥30, gafas de sol con filtro UV, gorra.\n- Hidratación y energía: Agua suficiente (1–2 litros por persona) y alimentos de reserva.\n- Otros útiles: Silbato, navaja multiusos y mechero/cerillas estancas.\n- Ropa adecuada: Por capas (ropa térmica, cortavientos impermeable) y calzado de montaña resistente; evita algodón.",
  "safety3_title": "Planificación, Meteorología y Emergencias",
  "safety3_content": "Consulta siempre la previsión oficial antes de salir, especialmente en alta montaña. Planifica la ruta considerando:\n- Ruta detallada: Kilómetros, desnivel, fuentes de agua, refugios y vías de escape.\n- Comunicaciones: Informa a un familiar o amigo de tu itinerario y hora de regreso. Lleva teléfono cargado y/o dispositivos GPS de emergencia.\n- Apps de seguridad: Usa aplicaciones que envíen tu ubicación a servicios de rescate en caso de emergencia.\nSi hay alertas por mal tiempo, pospone la salida hasta que las condiciones sean seguras.\n\nSigue el protocolo PAS:\n1. Protege: Señaliza peligros y evita riesgos adicionales.\n2. Avisa: Llama al 112; comunica tus datos, número de heridos, tipo de lesiones y ubicación exacta.\n3. Socorre: Aplica primeros auxilios básicos sin mover fracturas graves.\nSi te pierdes, permanece en un lugar visible, haz señales con silbato o luz y comunica tu posición si hay cobertura.\n\nNormativa Ambiental y Ética:\nNuestros recorridos cumplen con la Ley 42/2007 del Patrimonio Natural y la normativa específica de Andalucía, incluyendo reglas sobre acampada, pernocta y fuego según cada tipo de espacio protegido.",
  "lnt_title": "Principios “No Dejar Rastro”",
  "lnt1_trigger": "Planificación y Minimización de Impacto",
  "lnt1_content": "Planifica para minimizar residuos y el impacto ambiental.",
  "lnt2_trigger": "Acampada y Movilidad Responsable",
  "lnt2_content": "Viaja y acampa sobre superficies duraderas. No alteres fauna ni flora; respeta a otros excursionistas.",
  "lnt3_trigger": "Gestión de Residuos",
  "lnt3_content": "No arrojes basura: llévatela hasta contenedores autorizados.",
  "lnt4_trigger": "Uso de Fuego y Recursos",
  "lnt4_content": "Minimiza o evita fogatas; apágalas completamente si las haces. Respeta paneles, carteles y mobiliario de montaña. Disfruta del entorno sin dejar huella y preserva la montaña para futuras generaciones.",
  "etiquette_title": "Conducta y Etiqueta del Club",
  "etiquette1_title": "Respeto y Colaboración",
  "etiquette1_content": "Sé puntual, bien equipado y sigue el ritmo del grupo. Ayuda a compañeros y comparte responsabilidades.",
  "etiquette2_title": "Convivencia con Otros Montañeros",
  "etiquette2_content": "Cede el paso en senderos estrechos, mantén bajo volumen, respeta turnos en refugios y áreas de descanso. Limpia a tu paso.",
  "etiquette3_title": "Inclusión y Compromiso",
  "etiquette3_content": "Damos la bienvenida a todas las personas, sin distinción de género, raza, religión u orientación. Promovemos cooperación, apoyo mutuo y cuidado sostenible del entorno.",
  "spaces_title": "Normativa según tipo de espacio natural",
  "spaces_list": [
    {
      "name": "Parques Nacionales",
      "fuego": "Prohibido salvo zonas autorizadas; cocinas de gas permitidas",
      "acampada": "Prohibida salvo autorización",
      "pernocta": "Solo en refugios o zonas señaladas; vivac permitido con regulación"
    },
    {
      "name": "Parques Naturales",
      "fuego": "Prohibido fuera de áreas habilitadas; zonas recreativas cerradas en verano",
      "acampada": "Solo en zonas designadas; consultar PRUG",
      "pernocta": "Vivac permitido en algunos casos, sin estructuras"
    },
    {
      "name": "Reservas Naturales",
      "fuego": "Totalmente prohibido",
      "acampada": "Solo con permisos científicos o educativos",
      "pernocta": "Generalmente prohibida; solo actividades autorizadas"
    },
    {
      "name": "Monumentos Naturales",
      "fuego": "Prohibido",
      "acampada": "No permitida",
      "pernocta": "No permitida"
    },
    {
      "name": "Paisajes Protegidos",
      "fuego": "Permitido en zonas recreativas",
      "acampada": "Solo en zonas autorizadas",
      "pernocta": "Permitida en refugios o vivac con condiciones"
    },
    {
      "name": "Reservas de la Biosfera (UNESCO)",
      "fuego": "Prohibido en zonas núcleo; permitido en transición con normativa local",
      "acampada": "Solo en zonas autorizadas y con permiso",
      "pernocta": "Permitida en refugios o vivac en zonas tampón"
    },
    {
      "name": "Zonas ZEPA (Red Natura 2000)",
      "fuego": "Prohibido",
      "acampada": "No permitida salvo áreas habilitadas",
      "pernocta": "Muy restringida; solo científicas/educativas"
    },
    {
      "name": "Zonas ZEC (Red Natura 2000)",
      "fuego": "Prohibido",
      "acampada": "Solo en zonas autorizadas",
      "pernocta": "Requiere autorización específica"
    },
    {
      "name": "Espacios Red Natura 2000",
      "fuego": "Prohibido salvo áreas recreativas",
      "acampada": "Permitida en zonas específicas",
      "pernocta": "Permitida en refugios o vivac bajo condiciones locales"
    },
    {
      "name": "Humedales Ramsar",
      "fuego": "Prohibido",
      "acampada": "No permitida",
      "pernocta": "Solo actividades científicas o educativas con autorización"
    }
  ]
}
