
{
  "title": "Regole del Club e Guide di Sicurezza",
  "subtitle": "I nostri principi per avventure in montagna sicure, rispettose e a basso impatto ambientale. La tua sicurezza e la conservazione della natura sono le nostre massime priorità.",
  "safety_title": "Sicurezza in Montagna: Le Tue Responsabilità",
  "safety1_title": "Attrezzatura Essenziale",
  "safety1_content": "Porta sempre con te i 'dieci essenziali' adattati al percorso e al meteo: navigazione (mappa, bussola, GPS), protezione solare (occhiali da sole, crema solare), isolamento (vestiario extra), illuminazione (lampada frontale), kit di primo soccorso, fuoco (accendino, fiammiferi), kit di riparazione (coltello, nastro adesivo), cibo, acqua e un riparo d'emergenza.",
  "safety2_title": "Pianificazione e Meteo",
  "safety2_content": "Consulta sempre fonti ufficiali di previsioni meteo (AEMET, bollettini meteo di montagna). Pianifica il tuo percorso, conosci la distanza, il dislivello e le vie di fuga. Informa qualcuno dei tuoi piani.",
  "safety3_title": "I Tuoi Limiti",
  "safety3_content": "Sii onesto riguardo alle tue capacità fisiche e tecniche. Scegli percorsi adatti al tuo livello. Non è una vergogna tornare indietro se le condizioni sono avverse o non ti senti sicuro. La montagna sarà sempre lì.",
  "lnt_title": "Non Lasciare Traccia: Il Nostro Impegno per l'Ambiente",
  "lnt1_trigger": "Pianifica in anticipo e preparati",
  "lnt1_content": "Conosci le normative e le particolarità dell'area che visiterai. Viaggia in piccoli gruppi ed evita i periodi di punta per ridurre al minimo l'impatto.",
  "lnt2_trigger": "Cammina e accampati su superfici resistenti",
  "lnt2_content": "Rimani sui sentieri esistenti. Accampati ad almeno 60 metri da laghi e fiumi per proteggere le aree ripariali.",
  "lnt3_trigger": "Smaltisci correttamente i rifiuti",
  "lnt3_content": "Ciò che porti, portalo via. Questo include gli avanzi di cibo come le bucce di frutta. Ispeziona il tuo campeggio alla ricerca di spazzatura prima di partire.",
  "lnt4_trigger": "Rispetta la fauna selvatica",
  "lnt4_content": "Osserva gli animali da lontano. Non dar loro mai da mangiare, poiché danneggia la loro salute e altera il loro comportamento. Controlla i tuoi animali domestici in ogni momento.",
  "etiquette_title": "Etichetta in Montagna: Convivere sul Sentiero",
  "etiquette1_title": "Sii amichevole e rispettoso",
  "etiquette1_content": "Un semplice saluto crea un'atmosfera positiva. Sii paziente con gli altri utenti che potrebbero essere più lenti o meno esperti.",
  "etiquette2_title": "Precedenza sul sentiero",
  "etiquette2_content": "Gli escursionisti in salita hanno la precedenza, poiché richiedono uno sforzo maggiore. Se hai bisogno di superare, annuncialo gentilmente e sorpassa dove è sicuro.",
  "etiquette3_title": "Minimizza il rumore",
  "etiquette3_content": "Goditi i suoni della natura. Evita conversazioni ad alta voce e l'uso di altoparlanti. Molte persone cercano la pace e la tranquillità della montagna."
}
